const Decriptions = {
  chains: "Создание своих цепочек из тестов и просмотр уже существующих",
  tests: "Добавление новых тестов в базу данных АИСТ. Из них можно собрать цепочку",
  template: "Создание шаблонов. Значения переменных из шаблона подтягиваются в цепочку, если шаблон выбран при запуске",
  start: "Создание заявки на запуск цепочки",
  results: "Просмотр статусов и другой информации по заявкам",
  datadirectory: "Данные по успешным заявкам: результаты и созданные тестовые данные",
  grafana: "Портал метрик, отображающий общую информацию о запусках цепочек",
};

export default Decriptions
